<?php

return [
    'vse_predlojeniya_vkl' => 'Все предложения включают:',
    'pr1' => 'Бесплатное перебронирование и отмена',
    'pr2' => 'Лимит пробега по городу 200 км',
    'pr3' => 'Страхование гражданской ответственности',
    'pr4' => 'Эконом класс',
    'pr5' => 'Депозит',
    'pr6' => 'Межгород по дополнительным тарифам',
    'dr_usloviya' => 'Другие условия:',
    'dr_usl1' => 'Минимальный возраст водителя - 21 год',
    'dr_usl2' => 'Минимальный срок владения водительскими правами - 2 года',
    'pr_usloviya' => 'Прочие условия:',
    'usl_rent_avto' => 'Условия аренды автомобиля',
];
