<?php

return [
    'main_text' => 'Прокат автомобилей без водителей',
    'main_subtext' => 'Широкий ассортимент автомобилей и самые доступные цены по всему городу Астана',
    'catalog_avto' => 'Каталог автомобилей',
    'dostup_avto' => 'Доступные автомобили',
    'viberite_luchshii_avto' => 'Выберите лучший автомобиль',
    'viberite_luchshii_avto_text' => 'У нас есть автомобили разных классов. Выберите свой идеальный вариант и забронируйте его.',
    'kak_arendovat' => 'Как арендовать',
    'arenda_avto_v_dva_scheta' => 'Аренда автомобиля в два счета',
    'arenda_avto_v_dva_scheta_text' => 'Наша главная забота — обеспечить максимальное удобство и комфорт для Вас',
    'udobno' => 'Удобно',
    'udobno_text' => 'Выберите и закажите автомобиль на сайте или позвоните нам',
    'bistro' => 'Быстро',
    'bistro_text' => 'Присылаете нам удостоверение личности и водительские права. Подпишите договор за 1 минуту',
    'dostupno' => 'Доступно',
    'dostupno_text' => 'Заберите автомобиль с офиса или доставка автомобиля в любую точку города',
    'o_nas' => 'О нас',
    'vigodnyi_prokat_po_vsemu_gorodu' => 'Выгодный прокат по всему городу',
    'vigodnyi_prokat_po_vsemu_gorodu_text' => 'Наша компания более 3 лет оказывает услуги проката автомобилей без водителя в городе Астана. Мы готовы предоставить в аренду авто на любой срок по гибким тарифам. У нас Вы сможете по доступным ценам арендовать автомобиль на длительный период со скидкой до 40%.',
    'nasha_missiya' => 'Наша миссия',
    'nasha_missiya_text' => 'У нас имеется большой парк современных машин начиная с автомобилей эконом класса заканчивая автомобилями бизнес класса способных удовлетворить даже самого требовательного клиента. Здесь Вы сможете заранее забронировать автомобили бизнес, среднего или эконом класса, такие как Toyota Camry, Hyundai Accent, Hyundai Elantra, Hyundai Sonata. Все автомобили проходят тщательную проверку и находятся в технически исправном состоянии.',
    'vigodno_s_nami' => 'Выгодно - с нами',
    'vigodno_s_nami_text_top' => 'Чем больше срок аренды,', // это и предложение ниже - цельные, просто нужно разделить для дизайна. Запятую учитывать в переводе
    'vigodno_s_nami_text_bottom' => 'тем выгоднее!', // продолжение предыдущего аредложения
    'days1' => 'дня', // 2-3 дня
    'days2' => 'дней', // 3-5 дней, 16-30 дней и т.п.
    'otzivi' => 'Отзывы',
    'otzivi_text' => 'Наши довольные клиенты',
    'podderzhka_klientov1' => 'Поддержка клиентов',  // это и предложение ниже - цельные, просто нужно разделить для дизайна.
    'podderzhka_klientov2' => 'осуществляется круглосуточно', // продолжение предыдущего аредложения
    'nash_ofic_rabotaet1' => 'Наш офис работает с понедельника',  // это и предложение ниже - цельные, просто нужно разделить для дизайна.
    'nash_ofic_rabotaet2' => 'по воскресенье – с 9:00 до 21:00', // продолжение предыдущего аредложения
    'address' => 'Улица Динмухамед Конаев, 2',
    'all_rights_reserved' => 'Все права защищены',
];
