<?php

return [
    'usloviya_arendy' => 'Условия аренды',
    'title_trem1' => 'Возрастные ограничения',
    'text_trem1_1' => 'Возраст водителя от 21 года',
    'text_trem1_2' => 'Стаж водителя от 2-х лет',

    'title_trem2' => 'Перечень необходимых документов',
    'text_trem2_1' => 'Для аренды автомобиля гражданину Казахстана понадобится паспорт и удостоверение водителя с правом управления транспортным средством соответствующей категории.',
    'text_trem2_2' => 'Для заключения договора аренды иностранец должен предоставить национальный паспорт и международные права или водительское удостоверение, в котором имя и фамилия указаны латиницей.',

    'title_trem3' => 'Способы оплаты',
    'text_trem3_1' => 'Для удобства клиентов мы предлагаем различные способы оплаты, в том числе и по безналичному расчету, или пластиковой картой. Оплата также может осуществляться наличными средствами и банковским переводом.',
    'text_trem3_2' => 'Плата за аренду автомобиля производится до начала поездки. Клиент предварительно оплачивает полный срок аренды. При желании продолжить аренду также необходимо произвести предоплату. В случае возврата автомобиля за несколько дней до конца срока аренды совершается перерасчет оплаты по фактическому времени использования автомобиля.',

    'title_trem4' => 'Залог',
    'text_trem4_1' => 'Вместе с оплатой аренды клиент обязан внести депозит (залог) за автомобиль. Он может быть внесен наличными средствами или же при помощи банковской карты. Размер залога зависит от класса автомобиля.',
    'text_trem4_2' => 'Залог возвращается после проверки видеофиксации на нарушения ПДД. Проверка может занимать до недели (если машина использовалась в городе), до двух недель (если машина выезжала за пределы города)',

    'title_trem5' => 'Какое топливо использовать?',
    'text_trem5_1' => 'С целью избежания поломок автомобиля компания настоятельно рекомендует производить заправку только на официальных автомобильных заправочных станциях бензином 92 или 95 марки Oil, Homad Oil, Газпромнефть, Gas energy',

    'title_trem6' => 'Требования по пробегу',
    'text_trem6_1' => 'Требование к пробегу в день 200 км, за каждые дополнительные 100 км - 1000 тг.',

    'title_trem7' => 'Территория передвижения',
    'text_trem7_1' => 'Клиенты нашей компании имеют право свободно использовать арендованные автомобили по городу Астана. Также индивидуально возможны выезды по всей территории Казахстана.',

    'title_trem8' => 'Кто может управлять арендованным транспортным средством?',
    'text_trem8_1' => 'За рулем арендованного авто имеет право находиться только водитель, имеющий удостоверение с подтверждением права на управление автомобилем данной категории.',
    'text_trem8_2' => 'Компания может выписать управление авто до 3 водителей бесплатно',

    'title_trem9' => 'Арендный срок',
    'text_trem9_1' => 'Минимальный срок аренды автомобиля составляет 24 часа. Началом отсчета срока аренды принято считать момент подписания акта приема-передачи транспортного средства.',
    'text_trem9_2' => 'Возврат авто должен быть произведен не позднее чем через 1 час с момента окончания последних суток проката. За опоздание при возвращении автомобиля насчитывается арендная плата за каждый дополнительный один час проката - 1000 тг.',

    'title_trem10' => 'Условия страхования',
    'text_trem10_1' => 'Каждый автомобиль компании застрахован на условиях обязательного страхования Обязательное страхование гражданско-правовой ответственности владельцев автотранспортных средств (ОГПО) и по желанию полного страхования (КАСКО).',

    'title_trem11' => 'Получение и возвращение транспортного средства',
    'text_trem11_1' => 'Выдача и возврат автомобиля проводится в офисах в рабочее время, но компания также может предоставить вам дополнительные услуги:',
    'text_trem11_2' => 'Нерабочее время 4000 тенге',
    'text_trem11_3' => 'Доставка и подбор автомобиля по вашему адресу в рабочее время от 2 000 тенге, в нерабочее время 6000 тенге',
];
