<?php

return [
    'vse_predlojeniya_vkl' => 'Барлық ұсыныстарды қамтиды:',
    'pr1' => 'Қайталама және тастау ақысыз',
    'pr2' => 'Қала маңыздылықтық 200 км шектеуі',
    'pr3' => 'Азаматтық жауапкершілік сақтау',
    'pr4' => 'Экономика классы',
    'pr5' => 'Депозит',
    'pr6' => 'Қосымша тарифтерде шақырылу',
    'dr_usloviya' => 'Басқа шарттар:',
    'dr_usl1' => 'Жүргізушінің минималды жасы - 21 жас',
    'dr_usl2' => 'Жүргізушілік құқығын меңгеру мөлшері - 2 жыл',
    'pr_usloviya' => 'Қосымша шарттар:',
    'usl_rent_avto' => 'Автомобильді жалдау шарттары',
];

