<?php

return [
    'main_text' => 'Шоферсіз көлікті автокөлік',
    'main_subtext' => 'Астана қаласында көрсетілген арнайы автокөліктер және ең тиімді бағалар',
    'catalog_avto' => 'Автокөліктер каталогы',
    'dostup_avto' => 'Қолжетімді автокөліктер',
    'viberite_luchshii_avto' => 'Ең жақсы автокөлікті таңдаңыз',
    'viberite_luchshii_avto_text' => 'Біздің көліктеріміз көптік сыныптарда бар. Сіздің ыңғайлы вариантыңызды таңдаңыз және оны резервтейлеңіз.',
    'kak_arendovat' => 'Қалай арендауға болады',
    'arenda_avto_v_dva_scheta' => 'Екі төлемде автокөлік арендасы',
    'arenda_avto_v_dva_scheta_text' => 'Біздің ең басты міндетіміз – Сізге максималды ықылас және комфортты қамтамасыз ету',
    'udobno' => 'Ыңғайлы',
    'udobno_text' => 'Автокөлікті веб-сайтта таңдаңыз немесе бізге қоңырау шығарыңыз',
    'bistro' => 'Жедел',
    'bistro_text' => 'Жеке куәландыруды және шоферлік құқығын бізге жіберіңіз. Шартты бір минут ішінде жазыңыз',
    'dostupno' => 'Қолжетімді',
    'dostupno_text' => 'Офистен автокөлікті алыңыз немесе қала бойынша қауіпсіз көлемге жеткізіңіз',
    'o_nas' => 'Біз туралы',
    'vigodnyi_prokat_po_vsemu_gorodu' => 'Қала бойынша ыңғайлы көлікті арендау',
    'vigodnyi_prokat_po_vsemu_gorodu_text' => 'Біздің компания өте 3 жылдан астам Астана қаласында шоферсіз көлікті автокөлік қызметтерін ұсынады. Бізге гибки тарифтер бойынша қалған кезеңдердегі автокөлікті жеткізе аласыз. Сіз 40%-ға дейін жеңілдіктермен ұзақ уақытқа автокөлік арендасаңыз болады.',
    'nasha_missiya' => 'Біздің миссиямыз',
    'nasha_missiya_text' => 'Біздің орталық көліктеріміз экономия классынан бизнес классына дейінгі заманауи машиналардың көптеген парктары бар, сондай-ақ өте сұғанысқа тиіс. Сіз біздің офисте немесе Тойота Камри, Хендай Акцент, Хендай Элантра, Хендай Соната т.б. үшін ерекше жүргізілетін бизнес, орта және эконом класстағы көліктерді онлайн резервтейлеуіңіз болады. Барлық машиналар жетіспеуші тексеріледі және техникалық түрде дұрыс жағдайда.',
    'vigodno_s_nami' => 'Бізбен ыңғайлы',
    'vigodno_s_nami_text_top' => 'Аренда мерзімі неше күндердік,',
    'vigodno_s_nami_text_bottom' => 'сол терезеде көрсетілгенде!', // продолжение предыдущего аредложения
    'days1' => 'күн', // 2-3 дня
    'days2' => 'күн', // 3-5 дней, 16-30 дней и т.п.
    'otzivi' => 'Пікірлер',
    'otzivi_text' => 'Біздің қанағаттанған клиенттеріміз',
    'podderzhka_klientov1' => 'Клиенттерді қолдау',  // это и предложение ниже - цельные, просто нужно разделить для дизайна.
    'podderzhka_klientov2' => 'күні бойынша орындалады', // продолжение предыдущего аредложения
    'nash_ofic_rabotaet1' => 'Біздің офис понедельниктен',  // это и предложение ниже - цельные, просто нужно разделить для дизайна.
    'nash_ofic_rabotaet2' => 'жексенбі – сағат 9:00 ден 21:00-ге дейін', // продолжение предыдущего аредложения
    'address' => 'Дінмұхамед Қонаев көшесі, 2',
    'all_rights_reserved' => 'Барлық құқықтар қорғалған',
];
