<?php

return [
    'usloviya_arendy' => 'Rent terms',
    'title_trem1' => 'Жас оралымдары',
    'text_trem1_1' => 'Жүргізушінің үшін 21 жастағы жас',
    'text_trem1_2' => 'Жүргізушінің 2 жылдан кейінгі тәжірибесі',

    'title_trem2' => 'Қажетті құжаттар тізімі',
    'text_trem2_1' => 'Автомобильді тіркеу үшін Қазақстандағы азаматқа қарт паспорт және автомобильді басқару құқығы бар водительдік құжат категориясына сәйкес болуы керек.',
    'text_trem2_2' => 'Шетелдік жағдайдашуланышқа кіру үшін олар ұлттық паспорт және халықаралық водительдік құжат немесе аты және тегі латын әліпбиінде көрсетілген водительдік құжат беруі керек.',

    'title_trem3' => 'Төлем тәсілдері',
    'text_trem3_1' => 'Клиенттердің ықтықшылығы үшін біз кез-келген төлем тәсілдерін ұсынамыз, олардың ішінде нақтыша төлем немесе кредиттік карта арқылы төлеу. Төлемнің автомобиль арналған сағаттан басталады. Клиент барлық жалғыз кіру уақытын алдын ала төлейді. Егер клиент жүйеуге жалғастыруды қалайсызбақ түсінсе, олар да аванс төлеу керек. Автомобильді мерзімінің соңында бірнеше күн бұрын автомобильді қайтарудың қажет емес уақытында клиенттің машинасының пайда болатын уақыт бойынша төлемнің қайтаруын өтінеміз.',

    'title_trem4' => 'Депозит',
    'text_trem4_1' => 'Төлем менің арқылы клиент машина үшін депозит (зақым) төлеуі керек. Ол нақтыша төлем немесе банк картасын пайдалану арқылы жасалуы мүмкін. Депозит әрі көлік сынымаларына байланысты ұлттық өлшемде болады.',
    'text_trem4_2' => 'Депозит ПДД жолдарының жазбаларын тексеру кейін қайтарылады. Тексеру 1 аптаға дейін (машина қалада пайдаланылған болса), 2 аптаға дейін (машина қала шектерінен шығады).',

    'title_trem5' => 'Қандай топты қолдану керек?',
    'text_trem5_1' => 'Машина қатарында құбырынша апаттылықтарды жүйелеуден ауыстыру үшін компания тек 92 немесе 95 бензинімен тек официалды көлік ағзаларында толтыруды қалайды. Oil, Homad Oil, Gazpromneft, Gas energy маркасында.',

    'title_trem6' => 'Жол мүмкіндіктері',
    'text_trem6_1' => 'Күніне 200 км-ге жол талап етіледі, қосымша 100 км-ге салынған күнін 1000 тенге.',

    'title_trem7' => 'Жылжыту аумағы',
    'text_trem7_1' => 'Біздің компанияның клиенттері Астана қаласындағы аренда машиналарын орналастыруға құқылы. Сондай-ақ Қазақстан территориясындағы индивидуалды саяхаттар мүмкін.',

    'title_trem8' => 'Арендалған транспортты жүргізе алатын кім?',
    'text_trem8_1' => 'Тек осы категориядағы машиналарды басқару құқығы бар водительге машина жөндеу құқығы беріледі.',
    'text_trem8_2' => 'Компания 3 водительге шартты түрде машинаны басқаруға рұқсат бере алады.',

    'title_trem9' => 'Аренда мерзімі',
    'text_trem9_1' => 'Автомобильдің минималды аренда мерзімі 24 сағат. Аренда мерзімінің басталуы транспорттік құрылысты қабылдау-қайтару актісін қолдану мезгілі кезеңі есептеледі.',
    'text_trem9_2' => 'Машина қайтару соңында қажет емес сағаттан кейін 1 сағат ішінде қайтару қажет. Машина қайтарылғанда кешегі сағаттың күндері үшін аренда төлемі алынады - 1000 тенге.',

    'title_trem10' => 'Страховка шарттары',
    'text_trem10_1' => 'Компанияның өндірісіндең өнімі күмәнді майлаушылардың жауапкершілігінің жауаптылық страховкасы (ОЖС) және толық страховка (КАСКО) ережелері бойынша қамтамасыз етілген машина.',

    'title_trem11' => 'Транспортты жүргізу және қайтару',
    'text_trem11_1' => 'Машина тапсыру және қайтару офистерде жұмыс уақытында жүргізіледі, бірақ компания сізге қосымша қызметтер ұсынуға да болады:',
    'text_trem11_2' => 'Жұмыс уақытында 4000 тенге',
    'text_trem11_3' => 'Сіздің мекенжайыңызға машинаны жүйесі бойынша апаттық және таңдап алу жетекшілігін ұсыну: жұмыс уақытында 2000 тенге, жұмыс уақытында 6000 тенге',
];
